{
  "t2i": {
    "<PAD>": 0,
    "<UNK>": 1,
    "00": 2,
    "01": 3,
    "02": 4,
    "03": 5,
    "04": 6,
    "05": 7,
    "06": 8,
    "07": 9,
    "08": 10,
    "10": 11,
    "11": 12,
    "12": 13,
    "13": 14,
    "14": 15,
    "15": 16,
    "16": 17,
    "17": 18,
    "18": 19,
    "20": 20,
    "21": 21,
    "22": 22,
    "23": 23,
    "24": 24,
    "25": 25,
    "26": 26,
    "27": 27,
    "28": 28,
    "30": 29,
    "31": 30,
    "32": 31,
    "33": 32,
    "34": 33,
    "35": 34,
    "36": 35,
    "37": 36,
    "38": 37,
    "40": 38,
    "41": 39,
    "42": 40,
    "43": 41,
    "44": 42,
    "45": 43,
    "46": 44,
    "47": 45,
    "48": 46,
    "50": 47,
    "51": 48,
    "52": 49,
    "53": 50,
    "54": 51,
    "55": 52,
    "56": 53,
    "9": 54
  },
  "i2t": {
    "0": "<PAD>",
    "1": "<UNK>",
    "2": "00",
    "3": "01",
    "4": "02",
    "5": "03",
    "6": "04",
    "7": "05",
    "8": "06",
    "9": "07",
    "10": "08",
    "11": "10",
    "12": "11",
    "13": "12",
    "14": "13",
    "15": "14",
    "16": "15",
    "17": "16",
    "18": "17",
    "19": "18",
    "20": "20",
    "21": "21",
    "22": "22",
    "23": "23",
    "24": "24",
    "25": "25",
    "26": "26",
    "27": "27",
    "28": "28",
    "29": "30",
    "30": "31",
    "31": "32",
    "32": "33",
    "33": "34",
    "34": "35",
    "35": "36",
    "36": "37",
    "37": "38",
    "38": "40",
    "39": "41",
    "40": "42",
    "41": "43",
    "42": "44",
    "43": "45",
    "44": "46",
    "45": "47",
    "46": "48",
    "47": "50",
    "48": "51",
    "49": "52",
    "50": "53",
    "51": "54",
    "52": "55",
    "53": "56",
    "54": "9"
  },
  "c2i": {
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    " ": 4,
    "A": 5,
    "B": 6,
    "C": 7,
    "D": 8,
    "E": 9,
    "F": 10,
    "G": 11,
    "H": 12,
    "I": 13,
    "J": 14,
    "K": 15,
    "L": 16,
    "M": 17,
    "N": 18,
    "O": 19,
    "P": 20,
    "Q": 21,
    "R": 22,
    "S": 23,
    "T": 24,
    "U": 25,
    "V": 26,
    "W": 27,
    "X": 28,
    "Y": 29,
    "Z": 30,
    "a": 31,
    "b": 32,
    "c": 33,
    "d": 34,
    "e": 35,
    "f": 36,
    "g": 37,
    "h": 38,
    "i": 39,
    "j": 40,
    "k": 41,
    "l": 42,
    "m": 43,
    "n": 44,
    "o": 45,
    "p": 46,
    "q": 47,
    "r": 48,
    "s": 49,
    "t": 50,
    "u": 51,
    "v": 52,
    "w": 53,
    "x": 54,
    "y": 55,
    "z": 56
  },
  "i2c": {
    "0": "<PAD>",
    "1": "<SOS>",
    "2": "<EOS>",
    "3": "<UNK>",
    "4": " ",
    "5": "A",
    "6": "B",
    "7": "C",
    "8": "D",
    "9": "E",
    "10": "F",
    "11": "G",
    "12": "H",
    "13": "I",
    "14": "J",
    "15": "K",
    "16": "L",
    "17": "M",
    "18": "N",
    "19": "O",
    "20": "P",
    "21": "Q",
    "22": "R",
    "23": "S",
    "24": "T",
    "25": "U",
    "26": "V",
    "27": "W",
    "28": "X",
    "29": "Y",
    "30": "Z",
    "31": "a",
    "32": "b",
    "33": "c",
    "34": "d",
    "35": "e",
    "36": "f",
    "37": "g",
    "38": "h",
    "39": "i",
    "40": "j",
    "41": "k",
    "42": "l",
    "43": "m",
    "44": "n",
    "45": "o",
    "46": "p",
    "47": "q",
    "48": "r",
    "49": "s",
    "50": "t",
    "51": "u",
    "52": "v",
    "53": "w",
    "54": "x",
    "55": "y",
    "56": "z"
  }
}